import React from 'react';

const Blog = () => {
    return (
        <div>
            <div className='pt-4'><p>ভেঙ্গে যাওয়া ব্রিজ ঠিক হওয়ার আশায় বসে থাকলে, দিন চলে যাবে, গন্তব্য কাছে আসবে না। প্রশ্ন সোজা হওয়ার ভরসায় সময় অপচয় করলে, টেনেটুনে পাশ হয়ে যাবে, স্কিল ডেভেলপ হবে না। চাকরির বাজার ভালো হওয়ার জন্য অপেক্ষা করলে, বাসা ভাড়ার বকেয়া বাড়তে থাকবে, অফার লেটার হাতে আসবে না।</p>
                <p className='pt-3'>তাই এক রাস্তার ব্রিজ নষ্ট হলে, অন্য রাস্তা দিয়ে যাবে। এক বাস নষ্ট হলে অন্য বাসে উঠবে। রিক্সার স্পিড বাড়াতে না পারলে, টেম্পু খুঁজবে। কর্তৃপক্ষের পলিসি চেইঞ্জ করাতে না পারলে, তোমার স্ট্রাটেজি চেইঞ্জ করবে। তারপরেও অন্যের আশায় বসে থাকবে না। অন্যকে চেইঞ্জ করতে গিয়ে সময় নষ্ট করবে না। বরং তোমার এক্টিভিটিস চেইঞ্জ করবে।</p>
            </div>

        </div>
    );
};

export default Blog;